Repository: Vetalz/mebli
Catalog: locale/*/LC_MESSAGES/django.po
Languages: uk

source: Главная
uk: Головна

source: Наши работы
uk: Наші роботи

source: Кто мы
uk: Хто ми

source: Контакты
uk: Контакти

source: Закажите бесплатный замер кухни
uk: Замовте безкоштовний замір кухні

source: Мебельная мастерская
uk: Меблева майстерня

source: Изготовление кухонь любой сложности
uk: Виготовлення кухонь будь-якої складності

source: от 18 000 грн
uk: від 18 000 грн

source: Оставьте заявку через форму на сайте и получите скидку
uk: Залиште заявку через форму на сайті та отримайте знижку

source: Позвоните мне
uk: Зателефонуйте мені

source: Почему клиенты выбирают нас
uk: Чому клієнти обирають саме нас

source: Собственное производство в Кривом Роге
uk: Власне виробництво у Кривому Розі

source: Лучшие материалы и гарантия качества
uk: Найкращі матеріали та гарантія якості

source: Более 500 кухонь установлено за последние 5 лет
uk: Понад 500 кухонь встановлено за останні 5 років

source: Работаем по договору
uk: Працюємо за договором

source: Изготовим кухни любой сложности
uk: Виготовимо кухні будь-якої складності

source: Бесплатный выезд дизайнера на замер
uk: Безкоштовний виїзд дизайнера на замір

source: Закажите бесплатный выезд дизайнера на замер
uk: Замовте безкоштовний виїзд дизайнера на замiр

source: На адресе клиента наш дизайнер сделает:
uk: Під час візиту до клієнт наш дизайнер зробить:

source: Точный замер Вашей кухни
uk: Точний замір кухні

source: Предложит материалы и покажет образцы фасадов
uk: Запропонує матеріали та покаже зразки фасадів

source: Составит дизайн-проект Вашей будущей кухни
uk: Складе дизайн-проект майбутньої кухні

source: Укажите Ваш номер телефона - и наш менеджер свяжется с Вами в течение 15 минут
uk: Вкажіть Ваш номер телефону - і наш менеджер зв’яжеться з Вами протягом 15 хвилин

source: Укажите бюджет, на который Вы рассчитываете, и мы предложим Вам подходящий вариант кухни
uk: Вкажіть бюджет, на який Ви розраховуєте, і ми запропонуємо Вам відповідний варіант кухні

source: Производитель корпусной мебели с более чем 5-летним опытом работы. Имеем собственное производство в Кривом Роге, где создаем современные кухни и другую качественную корпусную мебель. За время нашей работы было выполнено более 500 заказов, что сегодня является весомым аргументом для клиентов при выборе нашей компании.
uk: Виробник корпусних меблів з понад 5-річним досвідом роботи. Маємо власне виробництво в Кривому Розі, де створюємо сучасні кухні та інші якісні корпусні меблі. За час нашої роботи було виконано понад 500 замовлень, що сьогодні є вагомим аргументом для клієнтів під час вибору нашої компанії.

source: ул. Гетьманская, 110, г. Кривой Рог
uk: вул. Гетьманська, 110, м. Кривий Ріг

source: График работы:
uk: Графік роботи:

source: Данные успешно отправлены
uk: Дані успішно відправлені

source: Данные не отправлены
uk: Дані не відправлені

source: Кухни на заказ
uk: Кухні на замовлення

source: Ваше имя
uk: Ваше ім’я

source: Консультация с нашим специалистом
uk: Консультація з нашим спеціалістом

source: Перетяжка мебели любой сложности!
uk: Перетяжка меблів будь-якої складності!

source: Доступные цены!
uk: Доступні ціни!

source: Оставить заявку
uk: Залишити заявку

source: Опыт работы более 20 лет
uk: Досвід роботи понад 20 років

source: Большой выбор тканей
uk: Широкий вибір тканин

source: Вывоз и доставка мебели бесплатно
uk: Вивіз та доставка меблів безкоштовно

source: Выезд дизайнера бесплатно
uk: Безкоштовний виїзд дизайнера

source: Ремонт любой сложности!
uk: Ремонт будь-якої складності

source: Закажите бесплатную консультацию со специалистом
uk: Замовте безкоштовну консультацію зі спеціалістом

source: Подарите вторую жизнь вашей любимой мебели!
uk: Подаруйте друге життя вашим улюбленим меблям!

source: Компания, специализирующаяся на ремонте и перетяжке мягкой мебели любой сложности, с опытом работы более 20 лет. Такой долгий период времени мы радуем наших клиентов, благодаря ответственному подходу к работе, вниманию к пожеланиям заказчика и лучшему качеству услуг на рынке Кривого Рога.
uk: Компанія, що спеціалізується на ремонті та перетяжці м’яких меблів будь-якої складності,з досвідом роботи понад 20 років. Такий довгий період часу ми даємо шанс на друге життяулюбленим меблям наших клієнтів, завдяки відповідальному підходу до роботи, врахуваннюпобажань замовників і найкращій якості послуг на ринку Кривого Рогу

source: Перетяжка мебели
uk: Перетяжка меблів

source: © 2021 Мебельная мастерская
uk: © 2021 Меблева майстерня
